[
    {
        "tag": "p",
        "content": "Statue of Unity is a statue of Sardar Vallabhbhai Patel, built on the banks of River Narmada, overlooking Sardar Sarovar Dam in Gujarat. The height of Statue of Unity is 182 meters and currently, it’s the world’s largest statue. This spectacular and astounding colossal structure was inaugurated by our honourable Prime Minister, Shri Narendra Modi on October 31, 2018, on Sardar Vallabhbhai Patel’s 143rd birth anniversary."
    },
    {
        "tag": "h4",
        "content": "About The Statue Of Unity"
    },
    {
        "tag": "p",
        "content": "Sardar Vallabhbhai Patel was the first-ever Deputy Prime Minister and the Home Minister of independent India. He was known as the “Iron Man of India’ because of his determination, courage and great competency in uniting the country through the merger of 552 princely states. Sardar Patel was also the chief supporter of Mahatma Gandhi and his philosophies during the non-violent Indian Independence movement."
    },
    {
        "tag": "h4",
        "content": "Top Attractions To See Near Statue of Unity"
    },
    {
        "tag": "p",
        "content": "Statue of Unity overwhelms tourists of all kinds. There are some interesting places near this gigantic statue, which one should not miss during their visit to the statue. Here is a list."
    },
    {
        "tag": "p",
        "content": "1) Sardar Sarovar Dam – A Sight To Behold"
    },
    {
        "tag": "p",
        "content": "2) Rajpipla – A Tranquil Town"
    },
    {
        "tag": "p",
        "content": "3) Samot – An Eco-Friendly Campsite"
    },
    {
        "tag": "p",
        "content": "4) Kabirvad – A Historically Significant Place"
    },
    {
        "tag": "p",
        "content": "5) Bharuch – The Oldest City Of Gujarat"
    },
    {
        "tag": "p",
        "content": "6) Ratanmahal Sloth Bear Sanctuary – Home To Exotic Wildlife"
    },
    {
        "tag": "p",
        "content": "7) Flower Valley – Witness Several Colors At A Glance"
    },
    {
        "tag": "p",
        "content": "8) Zarwani Waterfall – Embrace The Refreshing Aura"
    },
    {
        "tag": "p",
        "content": "9) Panchmuli Lake – Soak In The Serenity"
    },
    {
        "tag": "p",
        "content": "10) Ninai Waterfall – Untouched Natural Beauty"
    },
    {
        "tag": "p",
        "content": "11) Sagai Malsamot Eco Campsite – Get Closer To Nature"
    },
    {
        "tag": "h4",
        "content": "Facts About The Statue of Unity"
    },
    {
        "tag": "p",
        "content": "Here are some fascinating trivia about the Statue of Unity:"
    },
    {
        "tag": "html",
        "content": "<p>1) The total cost of making the Statue of Unity was INR 2,989 crore. </p><p> 2) Larsen and Toubro was in charge of the construction process. </p><p> 3) The gigantic height of 182 meters was categorically chosen to match the number of seats in the Gujarat Legislative Assembly. </p><p> 4) Over 26 lakh visitors have visited the Statue of Unity in the past one year. </p><p> 5) The complex has a separate selfie zone for social media enthusiasts. </p><p> 6) Statue of Unity has generated total revenue of INR 55 crore from the sale of the tickets, in the past one year. </p><p> 7) Four high-speed lifts are installed inside the statue’s legs. Each can transport about 26 people to the top in just 30 seconds. </p>"
    },
    {
        "tag": "h4",
        "content": "How To Reach Statue Of Unity"
    },
    {
        "tag": "p",
        "content": "Statue of unity is accessible easily through various modes of transportation. Located in Kevadiya, this is well-connected with the airport and railway station in Gujarat. By Air: In order to reach Gujarat by air, one can take a flight either till Ahmedabad airport or Vadodara airport. Both the airports have readily available public transport that can take one to the statue of unity. By Train: The nearest railway station to the statue is located in Ekta Nagar (Kevadiya). The railway station has readily available public transport that can take one to the statue of unity. By Road: One can take a bus till Kevadia bus stop and then cover the remaining distance with an auto. One can also bring their private vehicle till the Statue of Unity."
    },
    {
        "tag": "h4",
        "content": "Tips For Visiting The Statue Of Unity"
    },
    {
        "tag": "p",
        "content": "Here are a few tips that you should keep in mind when planning to visit the Statue of Unity."
    },
    {
        "tag": "html",
        "content": "<p>1)This monument is closed on Mondays so avoid planning during this day of the week.</p><p>2)Reach the Statue of Unity as early as possible when visiting on crowded days in order to avoid the crowds near the elevator or observation deck.</p><p>3)Food items are not allowed inside the premises.</p><p>4)If you are booking online, make sure you have a soft copy or a hard copy of tickets on you.</p><p>5)There are also safaris and helicopter rides that you can enquire about.</p>"
    },
    {
        "tag": "h4",
        "content": "Frequently Asked Questions About The Statue Of Unity"
    },
    {
        "tag": "html",
        "content": "<p><h6>Q.What is the height of the Statue of Unity? </h6> A.The height of Statue of Unity is 182 m. </p><p><h6>Q.Who is sculptured in the Statue of Unity? </h6> A.Sardar Vallabhbhai Patel is sculptured in Statue of Unity. He was also known as the ‘Iron Man of Ind a.’ </p><p><h6>Q.Who designed the Statue of Unity? </h6> A.Padmashree and Padmavushan awardee Indian artist Ram.V.Sutar designed the Statue of Unity. </p><p><h6>Q.Where is the Statue of Unity located? </h6> A.The Statue of Unity is located on the bank of River Narmada in Kevadia, region of Gujarat. The statue faces the mighty Sardar Sarovar Dam. </p><p><h6>Q.What is the timing to visit the Statue of Unity? </h6> A.The opening hours of the Statue of Unity is 8 am to 6 pm. The statue is open to public on all days of the week except on Mondays. </p><p><h6>Q.What is the entrance charge of the Statue of Unity? </h6> A.The ticket prices are INR 120 per adult and INR 60 per kid between 3 to 15 years of age. The ticket for the observation deck for adults is INR 300 per adult and INR 200 per kid. The entry for children below 3 years of age is free. </p><p><h6>Q.Which is the nearest railway station to the Statue of Unity? </h6> A.Ekta Nagar (Kevadiya) is the nearest railway station to the Statue of Unity, located 7.5 km away. </p>"
    }
]